<?php
//000000001800
 exit();?>
a:9:{s:8:"books_id";i:11;s:10:"books_name";s:15:"大奉打更人";s:12:"books_author";s:15:"卖报小郎君";s:10:"books_time";s:10:"2020-07-15";s:10:"books_type";i:4;s:12:"books_status";i:0;s:14:"books_synopsis";s:496:"这个世界，有儒；有道；有佛；有妖；有术士。警校毕业的许七安幽幽醒来，发现自己身处牢狱之中，三日后流放边陲.....他起初的目的只是自保，顺便在这个没有人权的社会里当个富家翁悠闲度日。......多年后，许七安回首前尘，身后是早已逝去的敌人和朋友，以及累累白骨。滚滚长江东逝水，浪花淘尽英雄，是非成败转头空。青山依旧在，几度夕阳红。PS：本书不悲剧！";s:9:"books_img";s:11:"5483703.jpg";s:9:"books_url";s:50:"https://www.23txt.com/files/article/html/59/59134/";}